{
    "English": [
        {
            "text": "As populations grow and natural environments become degraded, ensuring everyone has safe and sufficient water supplies is becoming increasingly challenging. A major part of the solution is to produce less pollution and improve the way we manage wastewater."
        },
        {
            "text": "The United Nations estimates that 2.4 billion people lack access to safe drinking water, and 4.5 billion people lack access to adequate sanitation. The World Health Organization (WHO) estimates that 842,000 people die each year from water-related diseases, and that 80% of these deaths are children under the age of five."
        },
        {
            "text": "Weather describes the conditions outside right now in a specific place. For example, if you see that it’s raining outside right now, that’s a way to describe today’s weather. Rain, snow, wind, hurricanes, tornadoes these are all weather events."
        },
        {
            "text": "You must stay safe and keep others safe too. This pandemic can go away with teamwork only not individual work. We must protect everyone around us as well as ourselves. Firstly, take the vaccine when you get the chance."
        },
        {
            "text": "Follow the local guidelines and get it as soon as possible. Further, maintain physical distancing with others. At least 1 metre of distance must be maintained from others. Even if you don’t feel they are sick, maintain the distance."
        },
        {
            "text": "Avoid going in between crowds and close contact. Further, wear a mask that fits you properly. It will come into use when you cannot distance yourself physically or the space is not well ventilated."
        },
        {
            "text": "Just like revolution, the earth also rotates on its axis within 24 hours that we refer to as a solar day. When rotation is happening, some of the places on the planet face the sun while the others hide from it."
        },
        {
            "text": "The rocks make up the earth that has been around for billions of years. Similarly, water also makes up the earth. In fact, water covers 70% of the surface. It includes the oceans that you see, the rivers, the sea and more."
        },
        {
            "text": "Cigarettes have a major impact on the lungs. Around a third of all cancer cases happen due to smoking. For instance, it can affect breathing and causes shortness of breath and coughing."
        },
        {
            "text": "Time can be used to make money but money cannot be used to make more time. Thus, all the money in the world does not matter if you do not have enough time. Do you know the difference between successful people and failures?"
        }
    ],
    "French": [
        {
            "text": "Alors que les populations augmentent et que les environnements naturels se dégradent, s'assurer que tout le monde ait des approvisionnements en eau sûrs et suffisants devient de plus en plus difficile. Une grande partie de la solution consiste à produire moins de pollution et à améliorer la façon dont nous gérons les eaux usées."
        },
        {
            "text": "Les Nations Unies estiment que 2,4 milliards de personnes n'ont pas accès à une eau potable sûre, et 4,5 milliards de personnes n'ont pas accès à un assainissement adéquat. L'Organisation mondiale de la santé (OMS) estime qu'environ 842 000 personnes meurent chaque année de maladies liées à l'eau, et que 80% de ces décès sont des enfants de moins de cinq ans."
        },
        {
            "text": "La météo décrit les conditions à l'extérieur en ce moment dans un endroit spécifique. Par exemple, si vous voyez qu'il pleut dehors en ce moment, c'est une façon de décrire la météo d'aujourd'hui. Pluie, neige, vent, ouragans, tornades, ce sont tous des événements météorologiques."
        },
        {
            "text": "Vous devez rester en sécurité et protéger les autres aussi. Cette pandémie peut disparaître avec l'équipe seulement, pas le travail individuel. Nous devons protéger tout le monde autour de nous ainsi que nous-mêmes. Premièrement, prenez le vaccin dès que vous en avez l'occasion."
        },
        {
            "text": "Suivez les directives locales et obtenez-le dès que possible. Ensuite, maintenez la distanciation physique avec les autres. Au moins 1 mètre de distance doit être maintenu des autres. Même si vous ne vous sentez pas malade, maintenez la distance."
        },
        {
            "text": "Évitez de vous rendre dans les foules et les contacts rapprochés. Ensuite, portez un masque qui vous convient correctement. Il sera utile lorsque vous ne pourrez pas vous éloigner physiquement ou lorsque l'espace n'est pas bien ventilé."
        },
        {
            "text": "Comme la révolution, la terre tourne également autour de son axe en 24 heures que nous appelons une journée solaire. Lorsque la rotation a lieu, certains endroits de la planète sont face au soleil, tandis que d'autres se cachent de lui."
        },
        {
            "text": "Les roches constituent la terre qui existe depuis des milliards d'années. De même, l'eau fait également partie de la terre. En fait, l'eau couvre 70% de la surface. Il comprend les océans que vous voyez, les rivières, la mer et plus encore."
        },
        {
            "text": "Les cigarettes ont un impact majeur sur les poumons. Environ un tiers de tous les cas de cancer surviennent en raison du tabagisme. Par exemple, il peut affecter la respiration. Il provoque des essoufflements et des toux."
        },
        {
            "text": "Le temps peut être utilisé pour gagner de l'argent, mais l'argent ne peut pas être utilisé pour gagner plus de temps. Ainsi, tout l'argent du monde n'a pas d'importance si vous n'avez pas assez de temps. Savez-vous la différence entre les personnes réussies et les échecs?"
        }
    ],
    "Arabic": [
        {
            "text": "في حين يزداد عدد السكان ويتدهور البيئات الطبيعية ، فإن التأكد من أن لديكم موارد مائية آمنة وكافية للجميع أصبح أكثر صعوبة. جزء كبير من الحل هو إنتاج أقل من الأزبال وتحسين طريقة إدارة المياه الخاضعة للتصريف."
        },
        {
            "text": "تقدر الأمم المتحدة أن 2.4 مليار شخص لا يملكون مياه شرب آمنة ، و 4.5 مليار شخص لا يملكون مياه صرف صحي مناسب. تقدر منظمة الصحة العالمية أن حوالي 842000 شخص يموتون كل عام بسبب أمراض متعلقة بالماء ، وأن 80٪ من هذه الوفيات هي أطفال تحت سن الخامسة."
        },
        {
            "text": "يصف الطقس الظروف خارجها في هذه اللحظة في مكان محدد. على سبيل المثال ، إذا رأيت أنه يمطر خارج في هذه اللحظة ، فهذا هو طريقة لوصف الطقس اليوم. الأمطار والثلوج والرياح والعواصف الرعدية والعواصف الرملية ، كلها أحداث طقسية."
        },
        {
            "text": "يجب أن تبقى آمنًا وتحمي الآخرين أيضًا. يمكن أن تختفي هذه الجائحة مع الفريق فقط ، وليس العمل الفردي. يجب علينا حماية كل شخص حولنا ونفسنا. أولاً ، احصل على اللقاح بمجرد الفرصة."
        },
        {
            "text": "اتبع الاتجاهات المحلية واحصل عليه بمجرد الفرصة. بعد ذلك ، احتفظ بالمسافة البدنية مع الآخرين. يجب الحفاظ على مسافة لا تقل عن متر من الآخرين. حتى لو لم تشعر بالأمراض ، فاحتفظ بالمسافة."
        },
        {
            "text": "تجنب الذهاب إلى الأموال والاتصالات القريبة. بعد ذلك ، ارتدِ قناعًا يناسبك بشكل صحيح. سيكون مفيدًا عندما لا يمكنك الابتعاد بشكل فعال أو عندما لا يكون الفضاء جيدًا معتدلاً."
        },
        {
            "text": "كما في الثورة ، تدور الأرض أيضًا حول محورها في 24 ساعة ما نسميه يوم طبيعي. عندما يحدث الشمس ، يتم تحريك الأرض حول محورها. يتم تحريك الأرض حول الشمس في 365 يومًا ما نسميه سنة طبيعية."
        }
    ]
}
